
/* Class = "NSSlider"; ibExternalAccessibilityDescription = "Šířka obrysu"; ObjectID = "11"; */
"11.ibExternalAccessibilityDescription" = "Šířka obrysu";

/* Class = "NSColorWell"; ibExternalAccessibilityDescription = "Barva obrysu"; ObjectID = "26"; */
"26.ibExternalAccessibilityDescription" = "Barva obrysu";

/* Class = "NSTextFieldCell"; title = "Šířka"; ObjectID = "100010"; */
"100010.title" = "Šířka";

/* Class = "NSTextFieldCell"; title = "10 pixelů"; ObjectID = "100012"; */
"100012.title" = "10 pixelů";

/* Class = "NSTextFieldCell"; title = "Barva čáry"; ObjectID = "100027"; */
"100027.title" = "Barva čáry";
